Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/raafiskloven_nob.doc.tmx
Source language: nob
Languages: sme

source: LOV 1951-12-14 nr 03: Lov om omsetning av råfisk [råfiskloven].
sme: LÁHKA 1951-12-14 nr 03: Láhka njuoskaguliid gávppašeami birra.

source: DATO:
sme: BEAIVI:

source: LOV-1951-12-14-3
sme: LÁHKA-1951-12-14-3

source: DEPARTEMENT:
sme: DEPARTEMEANTA:

source: FKD (Fiskeri- og kystdepartementet)
sme: GRD (Guolástus- ja riddodepartemeanta)

source: IKRAFTTREDELSE:
sme: MAŊIMUSTÁ RIEVDADUVVON:

source: 1952-01-01 SIST-ENDRET:
sme: LÁHKA -2001-06-15-51

source: ENDRER:
sme: RIEVDADA:

source: KORTTITTEL: Råfiskloven.
sme: GUOVDDÁŠ LÁHKAÁSAHUSAT

source: INNHOLD
sme: SISDOALLU

source: Lov om omsetning av råfisk [råfiskloven].
sme: Láhka njuoskaguliid gávppašeami birra.

source: Begrepet råfisk omfatter i denne lov fisk (herunder sild, brisling og skalldyr) samt deler og biprodukter av fisk.
sme: Njuoskaguolli mearkkaša dán lágas guliid (dárkileappot sallihiid/silddiid,...

source: Kongen kan bestemme at det skal være forbudt å tilvirke, omsette eller utføre råfisk som nevnt i § 1 eller produkter derav - uansett...
sme: Gonagas sáhttá mearridit ahte ii galgga leat lohpi buvttadit,...

source: Vedkommende departement kan i henhold til § 2 i denne loven godkjenne vedtekter for salgsorganisasjoner av fiskere når fiskerne eller...
sme: Gullevaš departemeanta sáhttá dán lága § 2 vuođul...

source: En salgsorganisasjon som godkjennes i medhold av § 2, skal ha forretningsregler som inneholder organisasjonens alminnelige...
sme: Dakkár vuovdinorganisašuvnnas, mii dohkkehuvvo § 2 vuođul, galget...

source: Når hensynet til avtaket krever det, eller for å oppnå en hensiktsmessig utnyttelse av fangstene, kan en salgsorganisasjon som er...
sme: Vuostáiváldinvejolašvuođaid geažil, dahje sállašiid...

source: En salgsorganisasjon som er godkjent i medhold av § 2, kan dirigere fangster som omfattes av organisasjonens virksomhet, til bestemte...
sme: Dakkár vuovdinorganisašuvdna, mii lea dohkkehuvvon § 2 vuođul, sáhttá...

source: Oppgjør for produkter levert i strid med en etter § 2 godkjent salgsorganisasjons bestemmelser, kan organisasjonen helt eller...
sme: Máksimis dakkár buktagiid ovddas, mat leat buktojuvvon vuostáiváldái...

source: Salgsorganisasjon som er godkjent i medhold av lovens § 2 skal føre kontroll med at bestemmelsene i denne lov og forskrifter gitt i...
sme: Dakkár vuovdinorganisašuvdna, mii lea dohkkehuvvon § 2 vuođul,...

source: (Opphevet ved lov 4 des 1992 nr. 124.)...
sme: (Fámuhuhttojuvvon juovlamánu 4. b. 1992-mannosaš lágain nr. 124.

source: Treffes slik bestemmelse som omhandlet i § 2, kan vedkommende departement utferdige de supplerende bestemmelser som kreves for...
sme: Jus dakkár mearrádus dahkkojuvvo, mii guoská § 2:i, sáhttá...

source: Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov eller medvirker til det, straffes med...
sme: Son gii eaktodáhtolaččat dahje váruhemet rihkku...

source: (Opphevet ved lov 11 juli 1986 nr. 51.)... § 11.
sme: (Fámuhuhttojuvvon suoidnemánu 11. b. 1986-mannosaš lágain nr. 51.) § 11.

source: Denne lov trer i kraft 1. januar 1952.
sme: Dát láhka biddjojuvvo fápmui ođđajagimánu 1. b. 1952.

source: Jf. tidligere lov 18 juni 1938 nr. 14 med tilleggslover 3 okt. 1947, 25 juni 1948 nr. 11, 30 juni 1949 nr. 3, 29 juni 1951 nr. 31 og 18 des 1970 nr. 91.
sme: Gč. juovlamánu 18. b. 1970-mannosaš lága nr. 91. - Gč. ovddeš geassemánu 18. b. 1938-mannosaš lága nr. 14 oktan golggotmánu 3. b. 1947-mannosaš lasselágain, geassemánu 25. b. 1948-mannosaš lasselágain nr. 11, geassemánu 30. b. 1949-mannosaš lasselágain nr. 3 ja geassemánu 29. b. 1951-mannosaš lasselágain nr. 31.

source: Kongen kan bestemme at loven helt eller delvis også skal gjelde for småkval og blekksprut samt deler og biprodukter derav.
sme: Gonagas sáhttá mearridit ahte láhka ollásit dahje muhtumassii maiddái galgá guoskat fállážiidda ja bleahkkaguliide (áhkáriidda) ja daid osiide ja liigebuktagiidda.

source: Endret ved lover 29 apr 1959 nr. 5, 14 feb 1964, 6 juni 2008 nr. 37 (ikr. 1 jan 2009 iflg. res. 12 des 2008 nr. 1355).
sme: Rievdaduvvon cuoŋománu 29. b. 1959-mannosaš lágain nr. 5 ja guovvamánu 14. b. 1964-mannosaš lágain.

source: Kongen kan bestemme at det skal være forbudt å tilvirke, omsette eller utføre råfisk som nevnt i § 1 eller produkter derav - uansett hvor fisken er fanget - dersom råfisken ikke i første hånd er omsatt gjennom eller med godkjenning av en salgsorganisasjon av fiskere, hvis vedtekter er godkjent av vedkommende departement.
sme: Gonagas sáhttá mearridit ahte ii galgga leat lohpi buvttadit, vuovdit ja oastit dahje olgoriikii fievrridit njuoskaguliid nu mo namahuvvon § 1:s dahje dain ráhkaduvvon buktagiid – gos dal de guolit ležžet bivdojuvvon – jus njuoskaguliin ii leat guolásteaddjiid vuovdinorganisašuvdna vuosttamužžan gávppašan dahje dohkkehan gávppašeami, man njuolggadusaid gullevaš departemeanta lea dohkkehan.

source: Salg fra godkjent salgsorganisasjon anses som omsetning i første hånd.
sme: Dohkkehuvvon vuovdinorganisašuvnna vuovdin rehkenastojuvvo vuosttamuš gávppašeapmin.

source: Som omsetning i første hånd ansees også reders, redskapseiers eller annen medinteressents overtagelse av og oppgjør for råfisk fisket på lott- eller prosentvilkår.
sme: Vuosttamuš gávppašeapmin adnojuvvo maiddái dat go fanaseaiggát, bivdduseaiggát dahje eará mieleaiggát badjelasas váldá njuoskaguoli dahje mávssu njuoskaguolis, mii lea bivdojuvvon oasse- dahje proseantaeavttuin.

source: Et slikt forbud kan gjøres gjeldende også for innført levende eller annen fersk råfisk, herunder slik råfisk som er brakt i land fra utenlandske fiskefartøy.
sme: Dakkár gielddus sáhttá maiddái mearriduvvot gustot riikii buktojuvvon ealli guollái dahje eará varas njuoskaguollái, dás maiddái dakkár njuoskaguollái maid leat buktán gáddái olgoriikka guolástanfatnasis.

source: Det kan også gjøres gjeldende for tilvirket råfisk som er brakt i land fra utenlandsk fiskefartøy.
sme: Dat sáhttá maiddái mearriduvvot gustot buvttaduvvon njuoskaguollái maid leat buktán gáddái olgoriikka guolástanfatnasis.

source: Bestemmelser etter denne lov kan begrenses til å gjelde visse sorter råfisk fanget, ilandbrakt eller brakt i havn i visse områder.
sme: Dán lágas vuolgán mearrádusat sáhttet maiddái gáržžiduvvot gustot dušše dihto guollešlájaid njuoskaguollái, mii lea bivdojuvvon, gáddái buktojuvvon dahje hámmanii buktojuvvon dihto guovlluin.

source: Slike bestemmelser kan også begrenses til bestemte tidsrom eller til bestemte markeder.
sme: Dakkár mearrádusat sáhttet maiddái ráddjejuvvot dihto áigodagaide ja dihto márkaniidda.

source: Denne lov er ikke til hinder for tilvirking av egen fangst.
sme: Dát láhka ii cakka iežas sállaša buvttadeami.

source: Kongen kan bestemme at omsetning og utførsel av selvtilvirket råfisk og produkter av slik fisk bare kan skje når råfisk og produkter som nevnt i første hånd er omsatt gjennom eller med godkjenning av salgsorganisasjon som nevnt i første ledd.
sme: Gonagas sáhttá mearridit ahte njuoskaguoli maid guolásteaddji ieš lea buvttadan, ja dakkár guoli buktagiid gávppašeapmi ja olgoriikii fievrrideapmi sáhttá čađahuvvot dušše dalle go njuoskaguolli ja buktagat, nu mo namahuvvon, leat ostojuvvon vuosttamuš gávppašeamis vuovdinorganisašuvnna bokte dahje vuovdinorganisašuvnna dohkkehemiin nu mo namahuvvon vuosttas lađđasis.

source: Myndighet som etter denne lov er gitt en godkjent salgsorganisasjon, kan organisasjonen overføre til et felles organ for to eller flere godkjente salgsorganisasjoner.
sme: Dan válddi mii dán lága vuođul lea addojuvvon dohkkehuvvon vuovdinorganisašuvdnii, sáhttá organisašuvdna sirdit guovtti dahje eanet dohkkehuvvon vuovdinorganisašuvnnaid oktasašorgánii.

source: Fellesorganet skal ha vedtekter godkjent av vedkommende departement.
sme: Oktasašorgánas galget leat njuolggadusat maid gullevaš departemeanta lea dohkkehan.

source: Endret ved lover 29 juni 1956 nr. 9, 29 apr 1959 nr. 5, 14 feb 1964, 10 juni 1977 nr. 63.
sme: Rievdaduvvon geassemánu 29. b. 1956-mannosaš lágain nr. 9, cuoŋománu 29. b. 1959-mannosaš lágain nr. 5, guovvamánu 14. b. 1964-mannosaš lágain ja geassemánu 10. b. 1977-mannosaš lágain nr. 63.

source: Vedkommende departement kan i henhold til § 2 i denne loven godkjenne vedtekter for salgsorganisasjoner av fiskere når fiskerne eller eiere av båt eller redskaper kan bli medlemmer ved direkte medlemskap eller ved medlemskap gjennom båtlag, lokale salgslag eller gjennom den faglige fiskerorganisasjon og salgsorganisasjonen er et samvirkeforetak.
sme: Gullevaš departemeanta sáhttá dán lága § 2 vuođul dohkkehit guolásteaddjiid vuovdinorganisašuvnnaid njuolggadusaid go guolásteaddjit dahje fanas- dahje bivdduseaiggádat sáhttet searvat miellahttun njuolgga lahttuvuođain dahje lahttuvuođain fanasveaga bokte, báikkálaš vuovdinorganisašuvnna bokte dahje fágalaš guolásteaddjiidorganisašuvnna bokte ja go vuovdinorganisašuvdna lea vuođđuduvvon ráddjejuvvon ovddasvástádusain ja molsašuddi lahttologuin.

source: Salgsorganisasjonens vedtekter skal ha bestemmelser om følgende:
sme: Vuovdinorganisašuvnna njuolggadusain galget leat mearrádusat čuovvovačča birra:

source: At den forretningsmessige leder skal godkjennes av vedkommende departement.
sme: Ahte gullevaš departemeanta galgá dohkkehit gávpejođiheaddji.

source: At salgsorganisasjonen skal ha en kontrollnemnd.
sme: Ahte vuovdinorganisašuvnnas galgá leat dárkkistannammagoddi.

source: At vedkommende departement skal ha adgang til å oppnevne en offentlig kontrollør som skal lønnes av organisasjonen.
sme: Ahte gullevaš departemeanta galgá beassat nammadit almmolaš dárkkisteaddji, man organisašuvdna galgá bálkáhit.

source: Kontrollørens lønn fastsettes av departementet.
sme: Dárkkisteaddji bálkká mearrida departemeanta.

source: At virksomhet som salgsorganisasjonen driver, og som ikke direkte er organisering av førstehåndsomsetningen, skal skje gjennom egne selskaper.
sme: Ahte vuovdinorganisašuvnna doaimma, mii ii leat vuosttamuš gávppašeami njuolgga organiseren, galget sierra fitnodagat čađahit.

source: At bestemmelser som treffes om anvendelse av formuen ved oppløsning av salgsorganisasjonen, trenger godkjenning av departementet.
sme: Ahte daid mearrádusaid mat dahkkojuvvojit opmodaga geavaheami birra vuovdinorganisašuvnna heaittiheami oktavuođas, galgá departemeanta dohkkehit.

source: At tvister mellom salgsorganisasjonen og dens medlemmer skal løses på nærmere bestemt måte.
sme: Ahte vuovdinorganisašuvnna ja dan lahtuid soahpameahttunvuođat galget čovdojuvvot dihto mearriduvvon vuogi mielde.

source: Salgsorganisasjonen skal kunne oppkreve en avgift ved omsetning i første hånd av all råfisk og produkter derav som i medhold av § 2 blir omsatt gjennom eller med godkjenning av organisasjonen, og som omfattes av salgsorganisasjonens virksomhet.
sme: Vuovdinorganisašuvdna galgá sáhttit gáibidit divada buot njuoskaguliid ja daid buktagiid vuosttamuš gávppašeamis, maiguin § 2 vuođul gávppašuvvo organisašuvnna bokte dahje organisašuvnna dohkkehemiin, ja mii gullá vuovdinorganisašuvnna doibmii.

source: Dette gjelder også råfisk som er tilvirket overensstemmende med § 2, fjerde ledd.
sme: Dát guoská maiddái njuoskaguollái mii lea buvttaduvvon § 2 njealját lađđasa vuođul.

source: Avgiften fastsettes av organisasjonens representantskap og godkjennes av departementet.
sme: Organisašuvnna ovddastangoddi mearrida divada ja departemeanta dan fas dohkkeha.

source: Avgiftsbestemmelsene skal framgå av salgsorganisasjonens vedtekter og forretningsregler.
sme: Divatmearrádusat galget boahtit ovdan vuovdinorganisašuvnna njuolggadusain ja gávpenjuolggadusain.

source: Endret ved lover 4 des 1992 nr. 124, 29 juni 2007 nr. 81 (ikr. 1 jan 2008 iflg. res. 23 nov 2007 nr. 1287).
sme: Rievdaduvvon juovlamánu 4. b. 1992-mannosaš lágain nr. 124.

source: En salgsorganisasjon som godkjennes i medhold av § 2, skal ha forretningsregler som inneholder organisasjonens alminnelige salgsvilkår.
sme: Dakkár vuovdinorganisašuvnnas, mii dohkkehuvvo § 2 vuođul, galget leat gávpenjuolggadusat mat sisttisetdollet organisašuvnna dábálaš vuovdineavttuid.

source: Kjøperne må forplikte seg til å overholde salgsorganisasjonenes bestemmelser.
sme: Oastit galget geatnegahttit iežaset čuovvut vuovdinorganisašuvnnaid mearrádusaid.

source: Endret ved lover 19 juni 1969 nr. 54, 2 apr 1976 nr. 13, 21 juni 1985 nr. 78, 4 des 1992 nr. 124 (ikr. 1 jan 1998 iflg. res. 19 sep 1997 nr. 1012).
sme: Rievdaduvvon geassemánu 19. b.1969-mannosaš lágain nr. 54, cuoŋománu 2. b. 1976-mannosaš lágain nr. 13, geassemánu 21. b. 1985-mannosaš lágain nr. 78 ja juovlamánu 4. b. 1992-mannosaš lágain nr. 124 (fápmui biddjojuvvon ođđajagimánu 1. b. 1998 čakčamánu 19. b. 1997-mannosaš resolušuvnna nr. 1012 vuođul).

source: Når hensynet til avtaket krever det, eller for å oppnå en hensiktsmessig utnyttelse av fangstene, kan en salgsorganisasjon som er godkjent i medhold av § 2, nedlegge midlertidig forbud mot fangst eller påby innskrenkninger i fisket.
sme: Vuostáiváldinvejolašvuođaid geažil, dahje sállašiid jierpmálaš ávkkástallama geažil, sáhttá vuovdinorganisašuvdna mii lea dohkkehuvvon § 2 vuođul, mearridit gaskaboddasaš guolástangildosa dahje guolástangáržžidemiid.

source: Forbudet og innskrenkningene kan begrenses til enkelte distrikter, enkelte redskapsklasser og andre deltakende lag eller enkelte fiskesorter.
sme: Gildosa ja gáržžidusaid sáhttet ráddjet muhtun guovlluide, muhtun bivddusluohkáide ja eará oasseváldi joavkkuide dahje muhtun guollešlájaide.

source: Fangstforbud og innskrenkninger som rammer fiske ved Grønland, Island, Jan Mayen, Færøyane, Bjørnøya, Svalbard eller på andre fjerne farvann, eller som rammer fartøy som har konsesjon i henhold til lovgivningen om fiske med trål, kan bare settes i verk med godkjenning av Kongen.
sme: Bivdingildosat ja gáržžidusat mat čuhcet guolásteapmái Ruonáeatnama, Islándda, Jan Mayena, Fearasulluid, Guovžasullo, Svalbárdda dahje eará gáidosat mearraguovlluin, dahje mat čuhcet fatnasiidda main lea bivdinlohpi daid lágaid vuođul, mat gusket guolásteapmái trolain, sáhttet dušše biddjojuvvot doibmii Gonagasa dohkkehemiin.

source: Kapittel VII i forvaltningsloven kommer ikke til anvendelse på avgjørelser truffet i medhold av første ledd.
sme: Hálddašanlága kapihtal VII ii galgga geavahuvvot mearrádusain mat leat dahkkojuvvon vuosttas lađđasa vuođul.

source: Endret ved lover 19 juni 1969 nr. 54, 2 apr 1976 nr. 13.
sme: Rievdaduvvon geassemánu 19. b. 1969-mannosaš lágain nr. 54 ja cuoŋománu 2. b. 1976-mannosaš lágain nr. 13.

source: En salgsorganisasjon som er godkjent i medhold av § 2, kan dirigere fangster som omfattes av organisasjonens virksomhet, til bestemte kjøpere og til bestemt anvendelse, når dette anses nødvendig for å få fangstene omsatt på den mest fordelaktige måte for fiskerne, eller for en heldig gjennomføring av fisket, avtaket, produksjonen og videreomsetningen, derunder den innenlandske ferskfiskforsyning.
sme: Dakkár vuovdinorganisašuvdna, mii lea dohkkehuvvon § 2 vuođul, sáhttá gáibidit fatnasiid doalvut sállašiid mat gusket organisašuvnna doibmii, dihto oastiide ja dihto geavaheapmái, go dát orru leamen dárbbašlaš čađahit gávppi eanemusat gánnáhahttin guolásteaddjiide, dahje njuovžilit čađahit guolásteami, vuostáiváldima, buvttadeami ja viidáset gávppašeami, dás maiddái varasguolleháhkama sisriikii.

source: Kongen kan gi vedkommende departement bemyndigelse til å pålegge en salgsorganisasjon som er godkjent i medhold av § 2, å dirigere fangster til bestemt anvendelse.
sme: Gonagas sáhttá addit gullevaš departementii válddi geatnegahttit vuovdinorganisašuvnna mii lea dohkkehuvvon § 2 vuođul, gozihit ahte sállašat mannet dihto geavaheapmái.

source: Kapittel V og VII i forvaltningsloven kommer ikke til anvendelse på avgjørelser truffet i medhold av første ledd.
sme: Hálddašanlága kapihttalat V ja VII eai galgga geavahuvvot mearrádusain mat leat dahkkojuvvon vuosttas lađđasa vuođul.

source: Endret ved lover 19 juni 1969 nr. 54, 4 des 1992 nr. 125 (ikr. jan 1994).
sme: Rievdaduvvon geassemánu 19. b. 1969-mannosaš lágain nr. 54 ja juovlamánu 4. b. 1992-mannosaš lágain nr. 125 (fápmui biddjojuvvon ođđajagimánus 1994).

source: Oppgjør for produkter levert i strid med en etter § 2 godkjent salgsorganisasjons bestemmelser, kan organisasjonen helt eller delvis kreve innbetalt eller tilbakeholde på organisasjonens hånd til bruk i forbindelse med prisutjevninger eller til pristilskudd og frakttilskudd for lovlig leverte fangster.
sme: Máksimis dakkár buktagiid ovddas, mat leat buktojuvvon vuostáiváldái nu ahte oktage § 2 vuođul dohkkehuvvon vuovdinorganisašuvnna mearrádus lea rihkkojuvvon, sáhttá organisašuvdna buot dahje oasi gáibidit máksojuvvot dahje duoguštit ja geavahit dan haddedássemin, dahje haddedoarjjan ja fievrridandoarjjan go lea sáhka lobálaččat buktojuvvon sállašiin.

source: Beløp som innkreves eller holdes tilbake begrenses til verdien av den uberettigede vinning leverandøren har ervervet ved den ulovlige handling.
sme: Sumit maid gáibidit máksojuvvot dahje duoguštit, ráddjejuvvojit dan lobihis vuoittu sturrosažžan, maid vuovdi lea dinen lobihis daguinis.

source: Avgjørelser som nevnt i denne paragraf er enkeltvedtak etter forvaltningsloven.
sme: Dán paragráfas namahuvvon mearrádusat leat bođumearrádusat hálddašanlága vuođul.

source: Tilføyd ved lov 2 apr 1976 nr. 13.
sme: Lasihuvvon cuoŋománu 2. b. 1976-mannosaš lágain nr. 13.

source: Salgsorganisasjon som er godkjent i medhold av lovens § 2 skal føre kontroll med at bestemmelsene i denne lov og forskrifter gitt i medhold av loven, blir overholdt.
sme: Dakkár vuovdinorganisašuvdna, mii lea dohkkehuvvon § 2 vuođul, galgá gozihit ahte dán lága mearrádusat ja láhkaásahusat mat leat addojuvvon dán lága vuođul, čuvvojuvvojit.

source: Kontrollen omfatter også råfisk som blir landet, herunder overført fra fiskefartøyet til annet fartøy eller overført til akvakultur, uten at omsetning finner sted.
sme: Dárkkistus guoská maiddái njuoskaguollái mii buktojuvvo gáddái, dás maiddái dan njuoskaguollái, mii sirdojuvvo guolástusfatnasis nuppi fatnasii dahje sirdojuvvo guollebiebmamii dahje mearradollui, gávppašeami haga.

source: De som er omfattet av andre ledd har plikt til å samarbeide ved kontroll. Departementet kan gi forskrifter om kontroll som utøves etter første ledd, herunder regler om fiskemottaksbedrifters registrering av mottatt råstoff med nøyaktige opplysninger om fiskeslag, fangstkvantum, fangstområde m.v.
sme: Departemeanta sáhttá addit láhkaásahusaid dárkkisteami birra, mii čađahuvvo vuosttas lađđasa vuođul, dás maiddái njuolggadusaid guollevuostáiváldi fitnodagaid dakkár girjema birra mii guoská álgoávdnasiid vuostáiváldimii ja mas leat dárkilis dieđut guollešlájaid, sálašhivvodaga, bivdoguovllu ja dakkáraččaid birra.

source: Tilføyd ved lov 19 jan. 1990 nr. 2, endret ved lover 4 des 1992 nr. 124, endret paragraftallet fra § 7 b, 15 juni 2001 nr. 51, 17 juni 2005 nr. 79 (ikr. 1 jan 2006), 6 juni 2008 nr. 37 (ikr. 1 jan 2009 iflg. res. 12 des 2008 nr. 1355).
sme: Lasihuvvon ođđajagimánu 19. b. 1990-mannosaš lágain nr. 2, rievdaduvvon juovlamánu 4. b. 1992-mannosaš lágain nr. 124 (paragráfalohku lea rievdaduvvon § 7 b:s), geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: (Opphevet ved lov 4 des 1992 nr. 124.)
sme: (Fámuhuhttojuvvon juovlamánu 4. b. 1992-mannosaš lágain nr. 124.)

source: Treffes slik bestemmelse som omhandlet i § 2, kan vedkommende departement utferdige de supplerende bestemmelser som kreves for gjennomføringen og kontrollen med at den blir overholdt.
sme: Jus dakkár mearrádus dahkkojuvvo, mii guoská § 2:i, sáhttá gullevaš departemeanta addit daid lassemearrádusaid, mat dárbbašuvvojit dan čuovvuma čađaheapmái ja goziheapmái.

source: Vedkommende departement kan også gi de bestemmelser om revisjon av salgsorganisasjoners regnskaper og kreve de statistiske opplysninger som det finner nødvendig.
sme: Gullevaš departemeanta sáhttá maiddái addit mearrádusaid daid vuovdinorganisašuvnnaid rehketdoaluid dárkkisteami birra ja gáibidit daid statistihkalaš dieđuid, maid atná dárbbašlažžan.

source: Treffes bestemmelse som omhandlet i § 2, 2. ledd eller § 7, 2. ledd, kan det settes særskilte vilkår, bl.a. gis bestemmelser om kontrollutvalg med representanter for myndighetene og de forskjellige omsetnings- og forbrukerinteresser.
sme: Jus mearrádusat dahkkojuvvojit § 2 nuppi lađđasa dahje § 7 nuppi lađđasa vuođul, de sáhttet biddjojuvvot sierra eavttut, ee. addojuvvot mearrádusat dárkkistanjuhkosiid birra main leat eiseválddiid ja iešguđetlágan gávppašan- ja geavaheaddjiid beroštumiid ovddasteaddjit.

source: Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov eller medvirker til det, straffes med bøter.
sme: Son gii eaktodáhtolaččat dahje váruhemet rihkku dán lága vuođul addojuvvon mearrádusaid dahje dasa váikkuha, sáhkohallá.

source: For overtredelse av bestemmelse gitt i medhold av § 7 annet ledd kan bøter eller fengsel i inntil 6 måneder anvendes, eller i inntil 2 år dersom det foreligger særdeles skjerpende omstendigheter, med mindre bestemmelsen selv fastsetter at fengselsstraff ikke kommer til anvendelse.
sme: Go giige rihkku mearrádusa mii lea addojuvvon § 7 nuppi lađđasa vuođul, de sáhttá sáhkohallat dahje dubmehallat giddagassii čohkkát gitta 6 mánnui, dahje gitta 2 jahkái jus leat erenoamáš čavgejeaddji dilit, jus mearrádusas jo ii čuččoš ahte ii ráŋggáštuvvo giddagassii.

source: Overtredelse anses som forseelse.
sme: Lága rihkkun adnojuvvo rihkkumuššan.

source: Forsøk straffes på samme måte som fullbyrdet overtredelse.
sme: Geahččaleapmi ráŋggáštuvvo seamma láhkai go ollašuhttojuvvon rihkkun.

source: Endret ved lov 15 juni 2001 nr. 51. Endres ved lov 20 mai 2005 nr. 28 (ikr. fra den tid som fastsettes ved lov) som endret ved lov 19 juni 2009 nr. 74.
sme: Rievdaduvvon geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: (Opphevet ved lov 11 juli 1986 nr. 51.)
sme: (Fámuhuhttojuvvon suoidnemánu 11. b. 1986-mannosaš lágain nr. 51.)

source: Bestemmelser gitt i medhold av midlertidig lov av 18. juni 1938 om omsetning av råfisk med senere endringslover gjelder fortsatt, så langt de ikke er i strid med bestemmelser i denne lov, inntil de oppheves eller avløses av bestemmelser gitt med hjemmel i denne lov.
sme: Mearrádusat mat leat addjovvon geassemánu 18. b. 1938-mannosaš gaskaboddasaš lága vuođul njuoskaguliid gávppašeami birra oktan maŋŋelat rievdaduslágaiguin leat ain gustomin, jus dat eai gokko ge šattaš vuostálagaid dán lága mearrádusaiguin, dassážiigo dat fámuhuhttojuvvojit dahje lonuhuvvojit mearrádusaiguin mat leat addojuvvon dán lága vuođul.
